bspwm
sxhkd
polybar
picom
alacritty
fish
helix
git
dmenu
xclip
curl
wget
htop
neofetch
man-db
base-devel
thunar
btop
networkmanager
gsimplecal
pavucontrol
pipewire
pipewire-pulse
pipewire-alsa
wireplumber
ripgrep
fd
fzf
bat
eza
tmux
lazygit
zoxide
github-cli
unzip
rofi
qutebrowser
bitwarden
bitwarden-cli
python-tldextract
python-pyperclip
